{
  "about": {
    "title": "WoodBench",
    "subtitle": "The story of inspiration ...",
    "paragraphs": [
      "As far back as I can remember, woodworking has been an important part of my life. As a child, I was always fascinated by how something as simple as a piece of wood could be transformed into something useful and beautiful. My curiosity led me to experiment with small tools and materials I could find, and although I didn't always achieve the result I wanted, every attempt filled me with enthusiasm and learning.",
      "Over time, this curiosity turned into a true passion. My first steps in woodworking were taken without having a proper space, using basic tools, but always with the motivation to learn and improve. My first project was simple, but the process taught me a lot about patience, dedication, and the satisfaction of creating something with my own hands.",
      "I never had a place to call a workshop due to lack of space, but today I finally had the opportunity to create my first workshop, my own space to dedicate myself to woodworking. And today, I decide to share everything with you—my experiences, my challenges, and everything I've learned along the way.",
      "The desire to share my experiences and help others who also wanted to venture into this world is what led me to create WoodBench. I want to show that, with determination and passion, anyone can dive into woodworking, learn to use tools, and build pieces that carry a part of themselves. That’s how my journey began, and that’s how I want to help others start theirs."
    ],
    "highlighted": "WoodBench is a space created to inspire those who want to begin their journey in the world of woodworking. Here you will find simple projects, practical guides, and tips to help you develop your skills—whether you're looking to create unique pieces for your home or turn your passion into a business. At WoodBench, we believe in creativity and the power of working with our own hands, transforming ideas into reality through wood. Join me and discover what you can create!",
    "signature": "Agustin Palisa"
  }
}
