{
  "about": {
    "title": "WoodBench",
    "subtitle": "La historia de la inspiración ...",
    "paragraphs": [
      "Desde que tengo memoria, la carpintería ha sido una parte importante de mi vida. De niño, siempre me fascinó observar cómo algo tan simple como un trozo de madera podía transformarse en algo útil y bello. Mi curiosidad me llevó a experimentar con pequeñas herramientas y materiales que encontraba, y aunque no siempre lograba el resultado que quería, cada intento me llenaba de entusiasmo y aprendizaje.",
      "Con el tiempo, esta curiosidad se convirtió en una verdadera pasión. Mis primeros pasos en la carpintería los di sin tener un lugar, utilizando herramientas básicas, pero siempre con la motivación de aprender y mejorar. Mi primer proyecto fue sencillo, pero el proceso me enseñó mucho sobre paciencia, dedicación y la satisfacción de crear algo con mis propias manos.",
      "Nunca tuve un lugar al que llamar taller por falta de espacio, pero hoy, finalmente, tuve la oportunidad de crear mi primer taller, tener mi propio espacio en el cual dedicarme a la carpintería. Y es hoy que decido compartirlo todo con vos, mis experiencias, mis dificultades y todo lo que aprendí en el camino.",
      "El deseo de compartir mis experiencias y ayudar a otros que también quisieran aventurarse en este mundo fue lo que me llevó a crear WoodBench. Quiero mostrar que, con determinación y pasión, cualquiera puede adentrarse en la carpintería, aprender a utilizar las herramientas y construir piezas que lleven una parte de sí mismos. Así comenzó mi camino, y así quiero ayudar a otros a empezar el suyo."
    ],
    "highlighted": "WoodBench es un espacio creado para inspirar a aquellos que quieren comenzar su viaje en el mundo de la carpintería. Aquí encontrarás proyectos sencillos, guías prácticas y consejos que te ayudarán a desarrollar tus habilidades, ya sea que busques crear piezas únicas para tu hogar o convertir tu pasión en un negocio. En WoodBench creemos en la creatividad y el poder de trabajar con nuestras propias manos, transformando ideas en realidad a través de la madera. ¡Acompáñame y descubre lo que puedes crear!",
    "signature": "Agustin Palisa"
  }
}
